<?php include 'header.php'; ?>
        <div class="text policy_doc"> 
            <h4>
              Правовая информация:<br>
              1. Принцип работы сервиса.<br>
              2. Отсутствие обработки персональных данных.<br>
              3. Гарантии пользователя.<br>
              4. Пользовательское соглашение.<br>
              5. Ответственность.<br>
              6. Контакнты.<br>
            </h4>
              
            <p>
                1. Принцип работы сервиса:
            </p>

            <p>
              Данный сайт является техническим посредником для одноразовой передачи сообщений.<br>
              Иными словами, отправляя заявку, человек "пишет сообщение IT Bureau".
              В политике IT Bureau нет мелокго текста или скрытого смысла - 
              не стоит переживайть за сохранность способа связи с Вами и дальнейшую продажу третьим лицам, ITB таким не занимается.<br><br>
              
              При заполнении формы:<br>
              Данные не сохраняются на серверах сайта<br>
              Информация не обрабатывается в базе данных<br>
              Содержание передается напрямую в мессенджер (Telegram/WhatsApp)<br>
              После передачи все введенные данные немедленно удаляются.
              В соответствии с п. 2 ст. 3 152-ФЗ, разовая передача данных без фиксации не является обработкой ПДн. Позиция подтверждена Письмом Роскомнадзора № 08-ММ-01-41829 от 15.12.2020.
            </p>

            <p>
              2. Отсутствие обработки персональных данных
            </p>
                
            <p>
             В соответствии со ст. 2 152-ФЗ:<br>
              — Сайт не является оператором персональных данных<br>
              - Не осуществляется сбор, запись, систематизация или хранение информации<br>
              - Передача сообщения - технический процесс, не подпадающий под определение "обработки".
            </p>

            <p>
              3. Гарантии пользователя:<br>
            </p>

            <p>
              Ваше сообщение передается в зашифрованном виде (HTTPS/SSL)<br>
              Любые технические логи удаляются в течение 24 часов<br>
              Физическое лицо, получающее сообщения: @Lady_Gaydouk
            </p>

            <p>
              4. Пользовательское соглашение:
            </p>
            <p>
            4.1. Отправляя сообщение, Вы подтверждаете: <br><br>
            Достоверность и добровольность заполнение контактных данных для обратной связи,<br>
            Отсутствие в сообщении запрещенной информации (ст. 10.2 149-ФЗ).<br> <br>
                    
            4.2. Обратная связь осуществляется в течение 3 рабочих дней
            </p>
            <p>
            5. Ответственность.
            </p>
            <p> 
            Сайт не хранит пользовательский контент и не несет ответственности за его содержание. 
            Дальнейшая коммуникация происходит вне платформы и регулируется соглашением сторон.
            </p>
            <p>
            6. Контакты:
            </p>
            <p>
             Всегда на связи. У Вас есть возможность по всем вопросам обращаться к нам через в соц сеть Telegram: t.me/ITBureau_tech_bot, либо отправляя сообщение на (почта).
            </p>
        </div>
    </div>
</section>
<script src="main.js" defer></script>
</body>
</html>
