<?php include 'header.php'; ?>
        <div class="policy"> 
            <h4>
              Правовая информация:<br>
              1. Принцип работы сервиса.<br>
              2. Статус в отношении персональных данных.<br>
              3. Гарантии пользователя.<br>
              4. Пользовательское соглашение.<br>
              5. Ответственность.<br>
              6. Акции, промокоды.
              7. Контакнты.<br>
            </h4>
              
            <p>
                Юридический статус: Сайт не является оператором персональных данных и не осуществляет обработку ПДн в смысле ст. 3 152-ФЗ.
                Деятельность не подпадает под регулирование 152-ФЗ: не требуется регистрация как оператора ПДн и не применяются требования о получении отдельного согласия
            </p>
            <p>
               1. Принцип работы сервиса:
            </p>

            <p>
              Сайт выполняет функцию технического посредника для мгновенной разовой передачи сообщений через Telegram API.
              В соответствии с п. 2 ст. 3 152-ФЗ, разовая передача персональных данных 
              не квалифицируется как обработка персональных данных.
              
              Иными словами, отправляя сообщение-заявку, человек пишет сообщение IT Bureau".
              В политике IT Bureau нет мелокго текста или скрытого смысла - 
              не стоит переживайть за сохранность и продажу Ваших данных, ITB таким не занимается.<br><br>
              
              Технический процесс передачи данных:<br>
              - Нет хранения данных на сервере сайта,<br>
              - Нет обработки, анализа или систематизации, кроме минимальной подготовки к отправке,<br>
              - Данные немедленно уничтожаются после отправки,<br>
              - Система не создает логов с ПДн или резервных копий.<br>
            </p>
            <p>
              2. Статус в отношении персональных данных
            </p>
                
            <p>
             В соответствии со ст. 2 152-ФЗ и Разъяснений Роскомнадзора:<br>
             - Сайт не осуществляет обработку персональных данных,
             - Не является оператором персональных данных,
             - Не использует автоматизированную обработку ПДн.
             </p>
             <p>
               Передача сообщения является технической операцией, не подпадающей под регулирование 152-ФЗ, 
               так как отсутствуют признаки систематичности и хранения.
             </p>

            <p>
              3. Гарантии пользователя:<br>
            </p>
            <p>
              Любые технические логи удаляются в течение 24 часов,<br>
              Физическое лицо, получающее сообщения: @Lady_Gaydouk.
            </p>
            <p>
              - Напоминаем, что Вы имеете право на отзыв согласия до момента отправки формы в соответствии со ст. 14 152-ФЗ
            </p>
            <p>
              В связи с техническими особенностями работы сервиса:<br>
              - Исправление или удаление данных после отправки невозможно,<br>
              - Доступ к переданным данным осуществляется через Telegram.
            </p>
            <p>
              Технические гарантии:<br>
              - Шифрование передачи: TLS 1.3 (HTTPS) и end-to-end шифрование Telegram,<br>
              - IP-адреса анонимизируются через NAT,<br>
              - Регулярный аудит кода на предмет уязвимостей,<br>
              - Полное отсутствие резервных копий с пользовательскими данными.
            </p>
            

            <p>
              4. Пользовательское соглашение:
            </p>
            <p>
              4.1. Отправляя сообщение, Вы подтверждаете: <br><br>
              - Добровольность и достоверность предоставляемых данных,<br>
              - Согласие на передачу данных исключительно через Telegram API,<br>
              - Понимание технических ограничений: невозможность отзыва после отправки и отсутствие хранения на сервере.<br>
              - Отсутствие в сообщении информации, запрещенной законодательством РФ.<br><br>
                    
              4.2. Обратная связь осуществляется в течение 3 рабочих дней.
            </p>
            <p>
              5. Ответственность.
            </p>
            <p> 
              - Администрация сайта не несет ответственности за содержание переданных сообщений,<br>
              - Все последующие коммуникации регулируются договоренностью между отправителем и IT Bureau,<br>
              - Сообщения передаются "как есть" без гарантий получения. Сайт не гарантирует доставку сообщений при сбоях Telegram API.<br>
            </p>
            <p>
                6. Акция с кодовым словом
            </p>
            <p>
            На странице благодарности запускается игра, где вы можете собрать двоичный код и получить кодовое слово для скидки 10% на услуги графического дизайна. Игра не собирает и не сохраняет данные. У вас есть возможность при желании указать кодовое слово самостоятельно после завершения игры.
            </p>
            <p>
            Условия:<br>
            — Кодовое слово действительно 60 дней с момента его отправки нам.<br>
            — Скидка применяется к услугам графического дизайна при заказе от 10 000 тысяч рублей.<br>
            — Кодовое слово можно использовать один раз на одного клиента.<br>
            — Для активации укажите кодовое слово при оформлении заказа. Дополнительные данные не требуются.
            </p>
            <p>       
              7. Контакты:
            </p>
            <p>
              По техническим и юридическим вопросам:
            - Официальный Telegram: <a href="https://t.me/ITBureau_tech_bot">@ITBureau_tech_bot</a>
            - Электронная почта: pd@itbureau.ru (только для запросов, касающихся ПДн)
            </p>

            <p>
              Дата актуализации: 03.06.2025 г.
            </p>
        </div>
    </div>
</section>
<script src="main.js" defer></script>
</body>
</html>
