<?php include 'header.php'; ?>
        <div class="text policy_doc"> 
            <h4>
              Документы:<br>
              1. Политика конфиденциальности.<br>
              2. Согласие на обработку данных.<br>
              3. Пользовательское соглашение.<br>
              4. Ответственность.<br>
              5. Контакнты.<br>
            </h4>
              
            <p>
                1. Политика конфиденциальности (краткая версия для физлица)
            </p>

            <p>
              Оператор: Гайдук Дарья Юрьевна.<br>
              Какие данные собираю:<br>
              — Имя;<br>
              — Телефон или идентификатор в социальных сетях (например, Telegram);<br>
              — Сообщение (текст, который Заказчик вводит вручную).
            </p>

            <p>
              Цели обработки:<br>
              — Обратная связь;<br>
              — Подготовка коммерческого предложения (если требуется);<br>
              — Заключение договора (если согласовано).
            </p>

            <p>
              Как защищаю:<br>
              Данные хранятся на защищенных носителях ограниченному кругу лиц с доступом по паролю.
            </p>

            <p>
              Права Заказчика (запрос отправить на указанный ниже email. Рассмотрим в течение 10 дней):<br>
              — Удалить данные;<br>
              — Исправить данные;<br>
              — Запросить список данных, которые храню.
            </p>

            <p>
              Срок хранения:<br>
              — Удаляю после рассмотрения заявки при подтверждении Заказчика запроса по удалению данных или автоматически через 1 год.
            </p>
            
            <p>
              Контакты:<br>
              Email: [ваша почта].
            </p>
            
            <p>
              2. Согласие на обработку данных:<br>
              Отправляя заявку, Вы соглашаетесь на обработку Ваших данных в соответствии с Политикой конфиденциальности и иминуетесь Заказчиком.
            </p>
            
            <p>
              3. Пользовательское соглашение
            </p>
            
            <p>
              3.1. Общие условия:<br>
              — Заявка на консультацию не обязывает Заказчика к оплате.<br>
              — обратная связь поступит не позднее 3 рабочих дней.
            </p>
            
            <p>
              3.2. Данные клиента:<br>
              — Заказчик обязан предоставлять достоверные данные.<br>
              — Оставляю за собой право отказать в услугах, если:<br>
              &nbsp;&nbsp;— не удалось договориться об условиях;<br>
              &nbsp;&nbsp;— были указаны заведомо ложные данные.
            </p>
            
            <p>
              3.3. Консультация:<br>
              — Проводится в удобном формате (например, Telegram, email) по договорённости.<br>
              — Длительность и условия оговариваются индивидуально.
            </p>
            
            <p>
              4. Ответственность:<br>
              — Данные Заказчиков используются исключительно для целей, указанных в Политике.
            </p>
            
            <p>
              5. Контакты (шаблон для физлица):
            </p>
            
            <p>
              — Email: [ваша почта]<br>
              — Telegram: [ваш логин]<br>
              — Телефон: [номер]
            </p> 
        </div>
    </div>
</section>
<script src="main.js" defer></script>
</body>
</html>